1password
cheatsheet
dash@6
docker
dropbox
droplr
google-chrome
keepingyouawake
ngrok
orbstack
postman
raycast
skype
slack
sourcetree
tableplus
the-unarchiver
transmission
visual-studio-code
vlc
warp
zoom
