1password
alfred
altair-graphql-client
bartender
cheatsheet
coconutbattery
dash
docker
dropbox
droplr
google-chrome
iterm2
itsycal
keepingyouawake
ngrok
numi
postman
sequel-pro
skype
slack
sourcetree
visual-studio-code
webstorm
